[
  {
    "img": [
      { "img": "../../images/eventsimg2.jpg" },
      {
        "img": "../../images/eventsimg1.jpg"
      },
      {
        "img": "../../images/eventsimg3.jpg"
      }
    ],
    "h3": "Харьковская Швейцария",
    "pre": "Rомплекс «Экстрим-Стиль» расположен в Харькове и больше известен как Новая Харьковская Швейцария. «Экстрим-Стиль» - это современный горнолыжный комплекс с ухоженными трассами длиной до 400 метров.",
    "p": [ "Rомплекс «Экстрим-Стиль» расположен в Харькове и больше известен как Новая Харьковская Швейцария. «Экстрим-Стиль» - это современный горнолыжный комплекс с ухоженными трассами длиной до 400 метров.", "Участки склона имеют разную крутизну, поэтому покататься на лыжах или сноуборде будет интересно как начинающим, так и профессионалам.", "На нашем горнолыжном комплексе постоянно работают два бугельных подъёмника и музыкальное сопровождение, которое сделает ваше катание ещё приятнее. Для тех, кто ещё не приобрёл себе необходимое снаряжение или хочет покататься на горных лыжах или сноуборде в первый раз, действует пункт проката. Здесь вы всегда можете взять современные лыжи или сноуборды напрокат. Квалифицированный персонал поможет вам подобрать и настроить горнолыжное снаряжение. Если вы ещё не умеете кататься или только начинаете осваивать горные лыжи или сноуборд, наш горнолыжный комплекс предлагает вам воспользоваться услугами квалифицированного инструктора. Наши инструктора имеют большой опыт работы с детьми, поэтому смело приходите на Новую Швейцарию с малышами.", "Если вы устанете и захотите перекусить, на нашем горнолыжном комплексе работают кафе, в которых вы сможете полноценно поесть и выпить горячего чаю или глинтвейна. Также на нашем склоне работает стоянка для автомобилей и медпункт.", "Приходите на Новую Швейцарию с семьёй или друзьями, и вы узнаете что такое настоящий зимний отдых!" ],
    "adress": "с. Циркуны, ул. Альпийская,3",
    "site": "http://www.teamusa.org"
  },
  {
    "img": [
      { "img": "../../images/eventsimg3.jpg" },
      {
        "img": "../../images/eventsimg2.jpg"
      },
      {
        "img": "../../images/eventsimg1.jpg"
      }
    ],
    "h3": "Альпийская долина",
    "pre": "Горнолыжный курорт 'Альпийская долина' является первым подобным центром в Харьковском регионе. Эти горнолыжные трассы находятся недалеко от села Борова. Доехать на машине можно через село Васищево, при этом дорога твердая до самого подъемника.",
    "p": [ "Горнолыжный курорт 'Альпийская долина' является первым подобным центром в Харьковском регионе.", "Эти горнолыжные трассы находятся недалеко от села Борова. Доехать на машине можно через село Васищево, при этом дорога твердая до самого подъемника.", "Даже если не выпал снег, сезон катания здесь все равно открывается, поскольку используется система искусственного оснежения склонов. Трассы для катания подготавливаются снего-генераторами в течение пяти морозных дней декабря. И после того как в Харькове растает весь снег, катания все еще продолжается около двух недель." ],
    "adress": "Харьковская обл., Змиевской р-н, с.Боровая",
    "site": "http://www.teamusa.org"
  },
  {
    "img": [
      { "img": "../../images/eventsimg1.jpg" },
      {
        "img": "../../images/eventsimg2.jpg"
      },
      {
        "img": "../../images/eventsimg3.jpg"
      }
    ],
    "h3": "Комплекс 'Анжер'",
    "pre": "В последнее время среди украинцев горнолыжные курорты становятся довольно популярными. Такой активный зимний отдых не только полезный, но и модный. Но, к сожалению, для многих людей, из-за отсутствия средств или времени он является недоступным.",
    "p": [ "В последнее время среди украинцев горнолыжные курорты становятся довольно популярными. Такой активный зимний отдых не только полезный, но и модный. Но, к сожалению, для многих людей, из-за отсутствия средств или времени он является недоступным.", "Развлекательный комплекс «Anger» превратит Вашу мечту в реальность. Самый большой перепад высот среди горок Восточной Украины, а также природное расположение хребтов и заснеженных склонов делает территорию этого развлекательного комплекса уникальной. Разнообразным рельефом спусков обладают все три трассы - детская, прогулочная и слаломная. Они расположены в самых живописных местах и доступны как для опытных, так и для начинающих лыжников. Наличие подъемников, услуг опытного инструктора, а также любые виды снаряжений, которые сдаются на прокат, сделают Ваш отдых на горнолыжном курорте 'Анжер' не только комфортабельным, но и не забываемым.", "Для сноубордистов и лыжников это живописное место, несомненно, станет самым настоящим раем. Вы сможете восстановить свои силы после катания, заглянув в замечательное зимнее кафе. А ужин в ресторане комплекса «Анжер» станет самым ярким завершением Вашего дня." ],
    "adress": "Харьковская обл., пос. Высокий, ул. Джарельная, 5",
    "site": "http://www.teamusa.org"
  },
  {
    "img": [
      { "img": "../../images/eventsimg3.jpg" },
      {
        "img": "../../images/eventsimg3.jpg"
      },
      {
        "img": "../../images/eventsimg3.jpg"
      }
    ],
    "h3": "'ХАИ Вираж'",
    "pre": "В 1981 году был основан горнолыжный курорт 'ХАИ Вираж', он располагается в поселке района Жукова, это черта Харькова. Этот учебно-спортивный комплекс имеет свою ауру и традиции. Как известно с истории, то сначала это был перепад высот около 60 метров, и его разрезали два оврага, глубина которых составляла близко 10 метров.",
    "p": [ "В 1981 году был основан горнолыжный курорт 'ХАИ Вираж', он располагается в поселке района Жукова, это черта Харькова.", "Этот учебно-спортивный комплекс имеет свою ауру и традиции. Как известно с истории, то сначала это был перепад высот около 60 метров, и его разрезали два оврага, глубина которых составляла близко 10 метров. Эти овраги во время Великой Отечественной войны использовались как окопы, поскольку здесь проходила линия обороны города.", "Сейчас горнолыжные трассы проходят в лесной зоне, потому, что после войны овраги были засажены дубами. «Рукотворная гора», бугельный подъемник, а также датская и студенческая трасса появились благодаря энтузиастам горнолыжного спорта ХАИ. Именно у них возникла идея создать горнолыжную трассу на этом перепаде высот. Вскоре овраги были засыпаны грунтом из котлована, который предназначался для постройки общежития.", "В нескольких шагах от раздевалок разместился каток, который имеет размер 30 на 60 метров. Он, а также горнолыжные склоны в ночное время очень хорошо освещаются." ],
    "adress": "г. Харьков, пер. Электроинструментальный, д. 6а",
    "site": "http://www.teamusa.org"
  }
]
