[
  {
    "img": [
      { "img": "../../images/eventsimg3.jpg" },
      {
        "img": "../../images/eventsimg2.jpg"
      },
      {
        "img": "../../images/eventsimg1.jpg"
      }
    ],
    "h3": "Альпийская долина",
    "pre": "Горнолыжный курорт 'Альпийская долина' является первым подобным центром в Харьковском регионе. Эти горнолыжные трассы находятся недалеко от села Борова. Доехать на машине можно через село Васищево, при этом дорога твердая до самого подъемника.",
    "p": [ "Горнолыжный курорт 'Альпийская долина' является первым подобным центром в Харьковском регионе.", "Эти горнолыжные трассы находятся недалеко от села Борова. Доехать на машине можно через село Васищево, при этом дорога твердая до самого подъемника.", "Даже если не выпал снег, сезон катания здесь все равно открывается, поскольку используется система искусственного оснежения склонов. Трассы для катания подготавливаются снего-генераторами в течение пяти морозных дней декабря. И после того как в Харькове растает весь снег, катания все еще продолжается около двух недель." ],
    "adress": "Харьковская обл., Змиевской р-н, с.Боровая",
    "site": "http://www.teamusa.org"
  },
  {
    "img": [
      { "img": "../../images/eventsimg2.jpg" },
      {
        "img": "../../images/eventsimg1.jpg"
      },
      {
        "img": "../../images/eventsimg3.jpg"
      }
    ],
    "h3": "Харьковская Швейцария",
    "pre": "Rомплекс «Экстрим-Стиль» расположен в Харькове и больше известен как Новая Харьковская Швейцария. «Экстрим-Стиль» - это современный горнолыжный комплекс с ухоженными трассами длиной до 400 метров.",
    "p": [ "Rомплекс «Экстрим-Стиль» расположен в Харькове и больше известен как Новая Харьковская Швейцария. «Экстрим-Стиль» - это современный горнолыжный комплекс с ухоженными трассами длиной до 400 метров.", "Участки склона имеют разную крутизну, поэтому покататься на лыжах или сноуборде будет интересно как начинающим, так и профессионалам.", "На нашем горнолыжном комплексе постоянно работают два бугельных подъёмника и музыкальное сопровождение, которое сделает ваше катание ещё приятнее. Для тех, кто ещё не приобрёл себе необходимое снаряжение или хочет покататься на горных лыжах или сноуборде в первый раз, действует пункт проката. Здесь вы всегда можете взять современные лыжи или сноуборды напрокат. Квалифицированный персонал поможет вам подобрать и настроить горнолыжное снаряжение. Если вы ещё не умеете кататься или только начинаете осваивать горные лыжи или сноуборд, наш горнолыжный комплекс предлагает вам воспользоваться услугами квалифицированного инструктора. Наши инструктора имеют большой опыт работы с детьми, поэтому смело приходите на Новую Швейцарию с малышами.", "Если вы устанете и захотите перекусить, на нашем горнолыжном комплексе работают кафе, в которых вы сможете полноценно поесть и выпить горячего чаю или глинтвейна. Также на нашем склоне работает стоянка для автомобилей и медпункт.", "Приходите на Новую Швейцарию с семьёй или друзьями, и вы узнаете что такое настоящий зимний отдых!" ],
    "adress": "с. Циркуны, ул. Альпийская,3",
    "site": "http://www.teamusa.org"
  }

]